
/* Class = "NSWindow"; title = "Transmission"; ObjectID = "21"; */
"21.title" = "Transmission";

/* Class = "NSMenuItem"; title = "Transmission"; ObjectID = "56"; */
"56.title" = "Transmission";

/* Class = "NSMenu"; title = "Transmission"; ObjectID = "57"; */
"57.title" = "Transmission";

/* Class = "NSMenuItem"; title = "About Transmission"; ObjectID = "58"; */
"58.title" = "About Transmission";

/* Class = "NSMenuItem"; title = "Open Torrent File…"; ObjectID = "72"; */
"72.title" = "Open Torrent File…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Close Window";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Transmission"; ObjectID = "134"; */
"134.title" = "Hide Transmission";

/* Class = "NSMenuItem"; title = "Quit Transmission"; ObjectID = "136"; */
"136.title" = "Quit Transmission";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copy";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Cut";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edit";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Select All";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "301"; */
"301.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "302"; */
"302.title" = "View";

/* Class = "NSMenuItem"; title = "Forums"; ObjectID = "418"; */
"418.title" = "Forums";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "456"; */
"456.title" = "Menu";

/* Class = "NSMenuItem"; title = "Pause Selected"; ObjectID = "457"; */
"457.title" = "Pause Selected";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "459"; */
"459.title" = "Show Inspector";

/* Class = "NSMenuItem"; title = "Show in Finder"; ObjectID = "516"; */
"516.title" = "Show in Finder";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "545"; */
"545.title" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Hide Status Bar"; ObjectID = "547"; */
"547.title" = "Hide Status Bar";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "589"; */
"589.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "598"; */
"598.title" = "Show Inspector";

/* Class = "NSMenuItem"; title = "Open Torrent File…"; ObjectID = "611"; */
"611.title" = "Open Torrent File…";

/* Class = "NSMenuItem"; title = "Check for Update…"; ObjectID = "975"; */
"975.title" = "Check for Update…";

/* Class = "NSMenuItem"; title = "Resume Selected"; ObjectID = "1028"; */
"1028.title" = "Resume Selected";

/* Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "1222"; */
"1222.title" = "Hide Toolbar";

/* Class = "NSMenuItem"; title = "Transfers"; ObjectID = "1399"; */
"1399.title" = "Transfers";

/* Class = "NSMenu"; title = "Transfers"; ObjectID = "1400"; */
"1400.title" = "Transfers";

/* Class = "NSMenuItem"; title = "Pause Selected"; ObjectID = "1403"; */
"1403.title" = "Pause Selected";

/* Class = "NSMenuItem"; title = "Resume Selected"; ObjectID = "1404"; */
"1404.title" = "Resume Selected";

/* Class = "NSMenuItem"; title = "Pause All"; ObjectID = "1413"; */
"1413.title" = "Pause All";

/* Class = "NSMenuItem"; title = "Resume All"; ObjectID = "1414"; */
"1414.title" = "Resume All";

/* Class = "NSMenuItem"; title = "Remove and Trash Data File"; ObjectID = "1514"; */
"1514.title" = "Remove and Trash Data File";

/* Class = "NSMenuItem"; title = "Remove From List"; ObjectID = "1516"; */
"1516.title" = "Remove From List";

/* Class = "NSMenuItem"; title = "Save Torrent File As…"; ObjectID = "1533"; */
"1533.title" = "Save Torrent File As…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "1536"; */
"1536.title" = "Show Inspector";

/* Class = "NSMenuItem"; title = "Show in Finder"; ObjectID = "1539"; */
"1539.title" = "Show in Finder";

/* Class = "NSMenuItem"; title = "Remove From List"; ObjectID = "1550"; */
"1550.title" = "Remove From List";

/* Class = "NSMenuItem"; title = "Remove and Trash Data File"; ObjectID = "1551"; */
"1551.title" = "Remove and Trash Data File";

/* Class = "NSMenuItem"; title = "Transmission Homepage"; ObjectID = "1558"; */
"1558.title" = "Transmission Homepage";

/* Class = "NSMenuItem"; title = "Transmission Help"; ObjectID = "1561"; */
"1561.title" = "Transmission Help";

/* Class = "NSMenuItem"; title = "Speed Limit"; ObjectID = "1566"; */
"1566.title" = "Speed Limit";

/* Class = "NSMenuItem"; title = "Compact View"; ObjectID = "1578"; */
"1578.title" = "Compact View";

/* Class = "NSMenuItem"; title = "Hide Filter Bar"; ObjectID = "1620"; */
"1620.title" = "Hide Filter Bar";

/* Class = "NSMenuItem"; title = "Resume Selected Right Away"; ObjectID = "1678"; */
"1678.title" = "Resume Selected Right Away";

/* Class = "NSMenuItem"; title = "Open With Options Window…"; ObjectID = "1680"; */
"1680.title" = "Open With Options Window…";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "1683"; */
"1683.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "1684"; */
"1684.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "1685"; */
"1685.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "1687"; */
"1687.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "1688"; */
"1688.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Next Inspector Tab"; ObjectID = "1693"; */
"1693.title" = "Next Inspector Tab";

/* Class = "NSMenuItem"; title = "Previous Inspector Tab"; ObjectID = "1694"; */
"1694.title" = "Previous Inspector Tab";

/* Class = "NSMenuItem"; title = "Transmission"; ObjectID = "1696"; */
"1696.title" = "Transmission";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "1766"; */
"1766.title" = "Delete";

/* Class = "NSMenuItem"; title = "Message Log"; ObjectID = "1795"; */
"1795.title" = "Message Log";

/* Class = "NSMenuItem"; title = "Next Filter Button"; ObjectID = "1797"; */
"1797.title" = "Next Filter Button";

/* Class = "NSMenuItem"; title = "Previous Filter Button"; ObjectID = "1798"; */
"1798.title" = "Previous Filter Button";

/* Class = "NSMenuItem"; title = "Resume All Waiting"; ObjectID = "1804"; */
"1804.title" = "Resume All Waiting";

/* Class = "NSMenuItem"; title = "Resume Selected Right Away"; ObjectID = "1808"; */
"1808.title" = "Resume Selected Right Away";

/* Class = "NSMenuItem"; title = "Open Torrent Address…"; ObjectID = "1846"; */
"1846.title" = "Open Torrent Address…";

/* Class = "NSMenuItem"; title = "Open Torrent Address…"; ObjectID = "1858"; */
"1858.title" = "Open Torrent Address…";

/* Class = "NSMenuItem"; title = "Update Tracker"; ObjectID = "1860"; */
"1860.title" = "Update Tracker";

/* Class = "NSMenuItem"; title = "Verify Local Data"; ObjectID = "1877"; */
"1877.title" = "Verify Local Data";

/* Class = "NSMenuItem"; title = "Move Data File To…"; ObjectID = "1891"; */
"1891.title" = "Move Data File To…";

/* Class = "NSMenuItem"; title = "Sort Transfers By"; ObjectID = "1894"; */
"1894.title" = "Sort Transfers By";

/* Class = "NSMenu"; title = "Sort Transfers By"; ObjectID = "1895"; */
"1895.title" = "Sort Transfers By";

/* Class = "NSMenuItem"; title = "Progress"; ObjectID = "1896"; */
"1896.title" = "Progress";

/* Class = "NSMenuItem"; title = "State"; ObjectID = "1897"; */
"1897.title" = "State";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "1899"; */
"1899.title" = "Ascending";

/* Class = "NSMenuItem"; title = "Date Added"; ObjectID = "1900"; */
"1900.title" = "Date Added";

/* Class = "NSMenuItem"; title = "Queue Order"; ObjectID = "1901"; */
"1901.title" = "Queue Order";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "1902"; */
"1902.title" = "Name";

/* Class = "NSMenuItem"; title = "Create Torrent File…"; ObjectID = "1921"; */
"1921.title" = "Create Torrent File…";

/* Class = "NSMenuItem"; title = "Create Torrent File…"; ObjectID = "1923"; */
"1923.title" = "Create Torrent File…";

/* Class = "NSMenuItem"; title = "Tracker"; ObjectID = "1933"; */
"1933.title" = "Tracker";

/* Class = "NSMenuItem"; title = "Update Tracker"; ObjectID = "2122"; */
"2122.title" = "Update Tracker";

/* Class = "NSMenuItem"; title = "Pieces Bar"; ObjectID = "2185"; */
"2185.title" = "Pieces Bar";

/* Class = "NSMenuItem"; title = "Availability"; ObjectID = "2279"; */
"2279.title" = "Availability";

/* Class = "NSMenuItem"; title = "Statistics"; ObjectID = "2301"; */
"2301.title" = "Statistics";

/* Class = "NSMenuItem"; title = "Activity"; ObjectID = "2324"; */
"2324.title" = "Activity";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "2839"; */
"2839.title" = "Group";

/* Class = "NSMenu"; title = "Group"; ObjectID = "2840"; */
"2840.title" = "Group";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "2849"; */
"2849.title" = "Group";

/* Class = "NSMenu"; title = "Group"; ObjectID = "2850"; */
"2850.title" = "Group";

/* Class = "NSTextFieldCell"; title = "Transfers"; ObjectID = "3049"; */
"3049.title" = "Transfers";

/* Class = "NSMenuItem"; title = "Use Groups"; ObjectID = "3078"; */
"3078.title" = "Use Groups";

/* Class = "NSTableColumn"; headerCell.title = "Torrent"; ObjectID = "3093"; */
"3093.headerCell.title" = "Torrent";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "3166"; */
"3166.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Support & Development"; ObjectID = "3170"; */
"3170.title" = "Support & Development";

/* Class = "NSMenuItem"; title = "Save Torrent File As…"; ObjectID = "3207"; */
"3207.title" = "Save Torrent File As…";

/* Class = "NSMenuItem"; title = "Move Data File To…"; ObjectID = "3209"; */
"3209.title" = "Move Data File To…";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "3212"; */
"3212.title" = "Donate…";

/* Class = "NSMenuItem"; title = "Copy Magnet Link to Clipboard"; ObjectID = "3216"; */
"3216.title" = "Copy Magnet Link to Clipboard";

/* Class = "NSMenuItem"; title = "Copy Magnet Link to Clipboard"; ObjectID = "3218"; */
"3218.title" = "Copy Magnet Link to Clipboard";

/* Class = "NSMenuItem"; title = "Verify Local Data"; ObjectID = "3221"; */
"3221.title" = "Verify Local Data";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "3321"; */
"3321.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "3400"; */
"3400.title" = "Redo";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "3405"; */
"3405.title" = "Descending";

/* Class = "NSMenuItem"; title = "Remove All Completed From List"; ObjectID = "3407"; */
"3407.title" = "Remove All Completed From List";

/* Class = "NSMenuItem"; title = "Size"; ObjectID = "3430"; */
"3430.title" = "Size";

/* Class = "NSMenuItem"; title = "Rename File…"; ObjectID = "3445"; */
"3445.title" = "Rename File…";

/* Class = "NSMenuItem"; title = "Rename File…"; ObjectID = "3448"; */
"3448.title" = "Rename File…";

/* Class = "NSMenuItem"; title = "Share Torrent File"; ObjectID = "8t6-wh-5UW"; */
"8t6-wh-5UW.title" = "Share Torrent File";

/* Class = "NSMenu"; title = "Share Torrent File"; ObjectID = "Cay-iU-bH4"; */
"Cay-iU-bH4.title" = "Share Torrent File";

/* Class = "NSMenu"; title = "Share Torrent File"; ObjectID = "lvU-Va-GzM"; */
"lvU-Va-GzM.title" = "Share Torrent File";

/* Class = "NSMenuItem"; title = "Share Torrent File"; ObjectID = "s5v-VO-G2y"; */
"s5v-VO-G2y.title" = "Share Torrent File";

/* Class = "NSMenuItem"; title = "ETA"; ObjectID = "zLF-YR-Oq6"; */
"zLF-YR-Oq6.title" = "ETA";
